Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_ces-CZE_MRT.tmx
Source language: en_us
Languages: cs_cz

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
cs_cz: Dobrý den, jmenuji se …, jsem z organizace (NÁZEV NÁRODNÍ INSTITUCE) a provádím rozhovor pro společnost Public Affairs jménem jednoho z jejích klientů. Hledáme osoby ve věku 16 nebo více let, které jsou ochotny podělit se o své názory na problémy dnešní společnosti. Tento průzkum provádíme v celé Evropě. Průzkum není součástí průzkumu trhu, máme zájem provést měření veřejného mínění. Byl(a) bych Vám vděčný/vděčná, kdybyste si mohl(a) najít {#minutes_ins} minut na účast v tomto průzkumu. Účast v průzkumu je dobrovolná a můžete si ji kdykoli rozmyslet. Všechny Vaše odpovědi zůstanou důvěrné a budou sloučeny s odpověďmi všech ostatních účastníků. To znamená, Vás nebude možné identifikovat z žádných zveřejněných výsledků. {#CONSENT_ins} Pokud si přejete přečíst Informace o ochraně osobních údajů, můžete je najít na {#intro_link}. Je tam vysvětlen účel zpracování Vašich osobních údajů a také Vaše práva ohledně ochrany osobních údajů. Pro zajištění kvality může být tento rozhovor monitorován a nahráván. V PŘÍPADĚ DOTAZU TAZATEL/KA DODÁ: JAK JSTE ZÍSKALI MOJE ČÍSLO: Vaše telefonní číslo bylo náhodně vygenerováno počítačem jako všechna čísla, na která voláme v tomto průzkumu. Naším cílem je provést rozhovor s reprezentativním vzorkem populace této země. KLIENT? Společnost Ipsos provádí tento průzkum pro klienta [{#Client}]. Účelem průzkumů Flash Eurobarometer je monitorovat veřejné mínění v Evropské unii ohledně širokého spektra problematiky. KTERÉ OSOBNÍ ÚDAJE BUDOU SHROMAŽĎOVÁNY: Vaše telefonní číslo používáme pouze k tomu, abychom Vás pozvali k účasti v tomto rozhovoru a pro účely kontroly kvality. Budou shromažďovány informace o pohlaví a věku a také osobní údaje z odpovědí na otázky v průzkumu (např. rodinný stav). Všechny Vámi poskytnuté informace zůstanou důvěrné, Vaše odpovědi budou sloučeny s odpověďmi všech ostatních účastníků a s klientem společnosti Ipsos nebudou sdíleny žádné údaje, podle nichž by šla určit Vaše totožnost. Chcete pokračovat v rozhovoru? {#Birthday_ins}

source: Lithuanian
cs_cz: Litevská

source: 250 to 499 employees
cs_cz: 250 až 499 zaměstnanců

source: Services directly to consumers
cs_cz: Služby přímo spotřebitelům

source: Are you happy to proceed with the interview?
cs_cz: Chcete pokračovat v rozhovoru?

source: Do you use more than one mobile phone? {#D2_ins}
cs_cz: Používáte více než jeden mobilní telefon? {#D2_ins}

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
cs_cz: Pokyny pro tazatele: Nečtěte, pouze vyplňte své interviewer_ID.

source: Consumers, Health, Agriculture and Food Executive Agency
cs_cz: Výkonná agentura pro spotřebitele, zdraví, zemědělství a potraviny

source: I’m rather in favour of the European Union, but not the way it has been realised until now
cs_cz: Jsem spíše pro Evropskou unii, ale ne v takové podobě, v jaké se doposud realizuje

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
cs_cz: Dobrý den, jmenuji se …, jsem z organizace (NÁZEV NÁRODNÍ INSTITUCE) a provádím rozhovor pro společnost Public Affairs jménem jednoho z jejích klientů. Hledáme osoby ve věku 15 nebo více let, které jsou ochotny podělit se o své názory na problémy dnešní společnosti. Tento průzkum provádíme v celé Evropě. Průzkum není součástí průzkumu trhu, máme zájem provést měření veřejného mínění. Rádi bychom hovořili s Vaším dítětem o tomto tématu (V PŘÍPADĚ POTŘEBY VYSVĚTLETE: s Vaším dítětem ve věku 15 let, které mělo narozeniny jako poslední). Jste rodič nebo zákonný zástupce dítěte ve věku 15 let, se kterým bychom chtěli provést rozhovor?

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
cs_cz: Jakou máte státní příslušnost? Pokud máte více než jednu, uveďte všechny. {#D3a_ins}

source: Danish
cs_cz: Dánská

source: Answer '{ANSWER}' is not valid.
cs_cz: Odpoved '{ANSWER}' neni platna.

source: Employee
cs_cz: Zaměstnanec/zaměstnankyně

source: Please enter a value between 1 and 30.
cs_cz: Prosím uveďte hodnotu v rozmezí 1 a 30.

source: I’m opposed to the idea of the European Union in general
cs_cz: Jsem obecně proti myšlence Evropské unie

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
cs_cz: (NAPIŠTE VĚK V LETECH, POKUD JE RESPONDENTOVI 15 NEBO VÍCE LET)

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
cs_cz: Máte doma také pevnou telefonní linku? Nezahrnujte telefony používané pouze pro obchodní účely nebo k připojení na internet nebo k faxu. {#D2_ins}

source: In general, does the EU conjure up for you a very positive, fairly positive, neutral, fairly negative or very negative image? {#SD15_ins}
cs_cz: Obecně řečeno, představa, jakou ve Vás vyvolává Evropská unie, je velmi pozitivní, spíše pozitivní, neutrální, spíše negativní nebo velmi negativní? {#SD15_ins}

source: Italian
cs_cz: Italská

source: Less than 25,000 euro
cs_cz: Méně než 700 000 Kč

source: Never been in full-time education
cs_cz: Nikdy nestudoval/a v řádném studiu

source: European Securities and Markets Authority
cs_cz: Evropský orgán pro cenné papíry a trhy

source: Latvian
cs_cz: Lotyšská

source: Professional, scientific and technical activities
cs_cz: ODBORNÉ, VĚDECKÉ A TECHNICKÉ ČINNOSTI

source: Increased
cs_cz: Zvýšil se

source: Which nationality or nationalities do you hold? {#D3b_ins}
cs_cz: Jakou máte státní příslušnost? Pokud máte více než jednu, uveďte všechny. {#D3b_ins}

source: (WHEN SPEAKING TO THE TARGETED RESPONDENT) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting decision makers in companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means that neither you, nor your business, will be identifiable in any of the published results. For quality assurance, this phone call may be monitored and recorded. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public and business opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: No personal data will be collected during this interview. Your participation, together with your individual responses to the questions, will be kept strictly confidential. If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Are you happy to proceed with the interview? (SINGLE ANSWER, DO NOT READ OUT)
cs_cz: (KDYŽ BUDETE HOVOŘIT S CÍLOVÝM RESPONDENTEM) Dobrý den, jmenuji se …, jsem z (NÁZEV NÁRODNÍ INSTITUCE) a provádím rozhovor pro společnost Ipsos Public Affairs jménem jednoho z jejích klientů. Obracíme se na pracovníky s rozhodovacími pravomocemi ze společností působících v celé Evropě, abychom zjistili jejich názory ohledně aktuálních témat z oblasti podnikání. Získané odpovědi budou použity na podporu procesu vytváření politik v Evropě. Byl/a bych Vám vděčný/vděčná, kdybyste si mohl/a udělat {#minutes_ins} minut čas na účast v tomto průzkumu. Účast v průzkumu je dobrovolná a můžete si ji kdykoli rozmyslet. Všechny Vaše odpovědi zůstanou důvěrné a budou sloučeny s odpověďmi všech ostatních účastníků. To znamená, že podle zveřejněných výsledků nebude možné zjistit Vaši totožnost ani název Vaší společnosti. Pro zajištění kvality může být tento rozhovor monitorován a nahráván. <b>V PŘÍPADĚ DOTAZU TAZATEL/KA DODÁ:</b> KLIENT? Společnost Ipsos provádí tento průzkum pro {#Client}. Účelem průzkumů Flash Eurobarometer je monitorovat veřejné mínění a stanoviska podniků v Evropské unii ohledně širokého spektra problematiky. JAKÉ OSOBNÍ ÚDAJE BUDOU SHROMAŽĎOVÁNY: Během tohoto rozhovoru nebudou shromažďovány žádné osobní údaje. K Vaší účasti společně s Vašimi jednotlivými odpověďmi na otázky bude přistupováno na principu naprosté důvěrnosti. Pokud budete mít nějaké připomínky nebo dotazy, případně nějaké obavy, obraťte se prosím na: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Chcete v rozhovoru pokračovat? (JEDNA ODPOVĚĎ, NEČTĚTE NAHLAS)

source: You entered an unexpected value, please review your answer or continue to confirm your response.
cs_cz: Uvedl/a jste neočekávanou hodnotu, prosím zkontrolujte si svoji odpověď nebo pokračujte a potvrďte ji.

source: Frequently
cs_cz: Často

source: Got worse
cs_cz: Zhoršila se

source: Please provide an answer.
cs_cz: Otazka '{QUESTION}' ({QUESTION_NUMBER}): Chybejici odpoved(i)

source: Owned or controlled entirely by persons from (THIS COUNTRY)
cs_cz: Vlastněná nebo ovládaná pouze osobami z České republiky

source: Accommodation and food service activities
cs_cz: UBYTOVÁNÍ, STRAVOVÁNÍ A POHOSTINSTVÍ

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. You may refuse to answer these questions at any time, and you can withdraw your consent for participation at any time.
cs_cz: Průzkum zahrnuje některé otázky, které by mohly být považovány za citlivé, protože se vztahují k politickým názorům. Můžete kdykoli odmítnout odpovídat na tyto otázky a můžete kdykoli zrušit svůj souhlas s účastí.

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
cs_cz: Z 10 až 50 % vlastněná osobami z jiných zemí mimo Českou republiku

source: Insert for D5._5 - Refusal
cs_cz: Insert for D5._5 - Odmítl(a)

source: Not applicable (DO NOT READ OUT)
cs_cz: [NENABÍZEJTE] Netýká se

source: Croatia
cs_cz: Chorvatsko

source: Belgian
cs_cz: Belgická

source: Slovak
cs_cz: Slovenská

source: years
cs_cz: let

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
cs_cz: (PŘEČTĚTE, POKUD CÍLOVÝ RESPONDENT NENÍ OSOBOU, KTERÁ PRVNÍ ODPOVĚDĚLA NA TELEFONÁT) Dobrý den, jmenuji se …, jsem z organizace (NÁZEV NÁRODNÍ INSTITUCE) a provádím rozhovor pro společnost Ipsos Public Affairs jménem jednoho z jejích klientů. Hledáme osoby ve věku 15 nebo více let, které jsou ochotny podělit se o své názory na problémy dnešní společnosti. Tento průzkum provádíme v celé Evropě. Průzkum není součástí průzkumu trhu, máme zájem provést měření veřejného mínění. (PŘEČTĚTE PRO VŠECHNY RESPONDENTY) Byl/a bych Vám vděčný/vděčná, kdybyste si mohl/a najít {#minutes_ins} minut na účast v tomto průzkumu. Účast v průzkumu je dobrovolná a můžete si ji kdykoli rozmyslet. Všechny Vaše odpovědi zůstanou důvěrné a budou sloučeny s odpověďmi všech ostatních účastníků. To znamená, Vás nebude možné identifikovat z žádných zveřejněných výsledků. {#CONSENT_ins} Pokud si přejete přečíst Informace o ochraně osobních údajů, najdete je na {#intro_link}. Je tam vysvětlen účel zpracování Vašich osobních údajů a také Vaše práva ohledně ochrany osobních údajů. Pro zajištění kvality může být tento rozhovor monitorován a nahráván. V PŘÍPADĚ DOTAZU TAZATEL/KA DODÁ: JAK JSTE ZÍSKALI MOJE ČÍSLO: Vaše telefonní číslo bylo náhodně vygenerováno počítačem jako všechna čísla, na která voláme v tomto průzkumu. Naším cílem je provést rozhovor s reprezentativním vzorkem populace této země. KLIENT? Společnost Ipsos provádí tento průzkum pro {#Client}. Účelem průzkumů Flash Eurobarometer je monitorovat veřejné mínění v Evropské unii ohledně širokého spektra problematiky. KTERÉ OSOBNÍ ÚDAJE BUDOU SHROMAŽĎOVÁNY: Vaše telefonní číslo používáme pouze k tomu, abychom Vás pozvali k účasti v tomto rozhovoru a pro účely kontroly kvality. Budou shromažďovány informace o pohlaví a věku a také osobní údaje z odpovědí na otázky v průzkumu (např. rodinný stav). Všechny Vámi poskytnuté informace zůstanou důvěrné, Vaše odpovědi budou sloučeny s odpověďmi všech ostatních účastníků a s klientem společnosti Ipsos nebudou sdíleny žádné údaje, podle nichž by šla určit Vaše totožnost. Chcete pokračovat v rozhovoru? {#Birthday_ins}

source: Hungary
cs_cz: Maďarsko

source: Over the last year, would you say that this image you have of the EU improved, got worse or stayed about the same? {#SD15_ins}
cs_cz: Řekl(a) byste, že v uplynulém roce se vaše představa o EU zlepšila, zhoršila, nebo zůstala zhruba stejná? {#SD15_ins}

source: Manager of a company
cs_cz: Manažer(ka) firmy

source: French
cs_cz: Francouzská

source: There are too few answers, at least {MINANSWERS} are required.
cs_cz: Prilis malo odpovedi, nejmene {MINANSWERS} jsou pozadovany.

source: Poland
cs_cz: Polsko

source: Luxembourg
cs_cz: Lucembursko

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
cs_cz: Přibližně jaké procento hodnoty výrobků nebo služeb Vaší společnosti bylo v roce {#CurrentYear_insert_1} prodáno do jiných členských států EU? PŘÍPADNĚ DODEJTE: Pokud si nejste jistý/jistá, uveďte přibližný odhad. (PŘÍPADNĚ PŘEČTĚTE NAHLAS, POUZE JEDNA ODPOVĚĎ)

source: Hungarian
cs_cz: Maďarská

source: Select all that apply.
cs_cz: Vyberte všechny platné možnosti.

source: 500 or more employees
cs_cz: 500 nebo více zaměstnanců

source: In which (region) is your company headquarers located?
cs_cz: Kde (ve které oblasti) je sídlo Vaší společnosti?

source: No, I am not the parent/legal guardian
cs_cz: Ne, nejsem rodič/zákonný zástupce

source: Would you say you live in...? {#D2_ins}
cs_cz: Řekl(a) byste, že žijete...? {#D2_ins}

source: Neutral
cs_cz: Neutrální

source: Please enter a value between 15 and 105. If you are less than 15 years old, you are not eligible to participate in this study.
cs_cz: Prosím napište hodnotu v rozmezí 15 a 105. Pokud je Vám méně než 15 let, nesplňujete podmínky pro účast v této studii.

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
cs_cz: Když se sejdete s přáteli či s příbuznými, řekl(a) byste, že o .... diskutujete často, příležitostně, nebo nikdy? {#SD14a_ins}

source: Small or medium-sized town
cs_cz: V malém nebo středně velkém městě

source: Please enter a value between 0 and 20.
cs_cz: Prosím uveďte hodnotu v rozmezí 0 až 20.

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
cs_cz: Rád(a) bych Vás opět ujistil(a), že spolupráce Vašeho dítěte je zcela dobrovolná. Všechny odpovědi jsou důvěrné a jsou sloučeny s odpověďmi ostatních účastníků. To znamená, že Vaše dítě nebude možné identifikovat z žádných zveřejněných výsledků. {#PARENT3_ins} Pokud si přejete přečíst Informace o ochraně osobních údajů, můžete je najít na {#intro_link}. Je tam vysvětlen účel zpracování Vašich osobních údajů a také Vaše práva ohledně ochrany osobních údajů. V PŘÍPADĚ DOTAZU TAZATEL/KA DODÁ: JAK JSTE ZÍSKALI MOJE ČÍSLO: Vaše telefonní číslo bylo náhodně vygenerováno počítačem jako všechna čísla, na která voláme v tomto průzkumu. Naším cílem je provést rozhovor s reprezentativním vzorkem populace této země. KLIENT? Společnost Ipsos provádí tento průzkum pro klienta [{#Client}]. Účelem průzkumů Flash Eurobarometer je monitorovat veřejné mínění v Evropské unii ohledně širokého spektra problematiky. KTERÉ OSOBNÍ ÚDAJE BUDOU SHROMAŽĎOVÁNY: Vaše telefonní číslo používáme pouze k tomu, abychom Vás pozvali k účasti v tomto rozhovoru a pro účely kontroly kvality. Budou shromažďovány informace o pohlaví a věku a také osobní údaje z odpovědí na otázky v průzkumu (např. rodinný stav). Všechny Vámi poskytnuté informace zůstanou důvěrné, Vaše odpovědi budou sloučeny s odpověďmi všech ostatních účastníků a s klientem společnosti Ipsos nebudou sdíleny žádné údaje, podle nichž by šla určit Vaše totožnost. Máme Vaše svolení provést tento rozhovor s Vaším dítětem? {#Birthday_ins}

source: More than 50 million euro
cs_cz: Více než 1,4 miliardy Kč

source: European Insurance and Occupational Pensions Agency
cs_cz: Evropský orgán pro pojišťovnictví a zaměstnanecké penzijní pojištění

source: Slovakia
cs_cz: Slovensko

source: Sweden
cs_cz: Švédsko

source: Refusal (SPONTANEOUS)
cs_cz: Odmítl(a) (SPONTÁNNĚ)

source: Research Executive Agency
cs_cz: Výkonná agentura pro výzkum

source: Maltese
cs_cz: Maltská

source: Less than 1 year
cs_cz: Méně než 1 rok

source: Answer '{ANSWER}' is not numeric.
cs_cz: Otazka '{QUESTION}' ({QUESTION_NUMBER}): Odpoved '{ANSWER}' neni ciselna.

source: Owner of shop, craftsman
cs_cz: Majitel(ka) obchodu, řemeslník

source: Finland
cs_cz: Finsko

source: (DO NOT READ OUT)
cs_cz: (NEČTĚTE NAHLAS)

source: 15 years old, and available/at home
cs_cz: věk 15 let a je k dispozici/doma

source: How many employees (in full-time equivalents) does your company currently have? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
cs_cz: Kolik zaměstnanců (v přepočtu na plný pracovní úvazek) Vaše společnost v současnosti má? PŘÍPADNĚ DODEJTE: Pokud si nejste jistý/jistá, uveďte přibližný odhad. (PŘÍPADNĚ PŘEČTĚTE NAHLAS, POUZE JEDNA ODPOVĚĎ)

source: Human health and social work activities
cs_cz: ZDRAVOTNÍ A SOCIÁLNÍ PÉČE

source: Male
cs_cz: Muž
